{"author": "无书斋主", "content": ["\n\n\n昨天遇见儿时的玩伴二丫，不由又想起了那时往事！！……", "二丫大我两岁，小时候我们都是她的跟屁虫，发小二蛋更是什么都缠着二丫，用长辈的话说，他可以没有爸妈，但不能没有二丫！！", "儿时都玩过一个游戏，叫过家家，我演得最多的是仆人，二蛋演太子或公子，二丫呢，不是皇后就是主夫人……", "在游戏里面，二丫反正就是二蛋的长辈……", "昨天我看见多年不见的二丫很激动:二丫，你什么时间到长沙的？怎么不打个电话，请你吃饭啊！二蛋也在长沙，我叫他！！……", "就在我想拥抱二丫时，咳咳，边上传来一阵咳嗽声，是二蛋的爸！！", "往\n…\n", "查看全文"]}
{"author": "净心居士", "content": ["\n\n\n糗友们，我用过来的人和你们说:结婚一定要挑一个好日子。", "为啥？因为你结婚后就没有好日子了[捂脸][捂脸][捂脸][捂脸][捂脸]", "明白啥意思的点赞走起[羞涩][羞涩][羞涩][羞涩][羞涩]\n\n"]}
{"author": "歌歌哒f", "content": ["\n\n\n回家时听见媳妇笑得哈哈哈的，就问道：啥事这么开心，媳妇：你儿子就像只王八，翻过去就翻不过来了，", "说着就把五个多月的娃翻过去趴着，然后指着四肢乱抓的娃道：你看、你看、像不像！像不像……\n\n"]}
{"author": "空城旧梦她与伞", "content": ["\n\n\n我是公司负责招聘的，大清早的，带着两个萌妹子同事，去人才市场招工。", "疫 情原因，人很少。隔壁招聘摊位上，是一个长得挺帅的男孩子。", "这两萌妹子无聊时就找那男孩子聊天，都是年轻人，越聊越投机，聊着聊着两人竟然都填了一张招工表，被那公司直接录取啦。", "我现在头很疼，一个人没招到，竟然还被挖走两个人，回去怎么向老板交代啊?\n\n"]}
{"author": "L-YW", "content": ["\n\n\n戒酒一星期，成效显著，除了觉得活着没啥意思，其它方面都还好。\n\n"]}
{"author": "我是谁∽谁是我", "content": ["\n\n\n前段时间买  房 差 钱，跟小姨子借了几万。", "昨天有笔尾 款到账，刚刚转给她还她钱。", "就逗她说：妹子你的大恩大德，这辈子估计报不了，下辈子我做牛做马也要报答你。", "小姨子：姐夫，你是想碰   瓷啊，我这辈子小时候割的草够多了，难道你还想让我下辈子去割  草喂你？", "我。。\n\n"]}
{"author": "糗友TI5gvZ", "content": ["\n\n\n家里一儿一女，小女六岁。每天只要我回到家，就跟屁虫一样，爸爸爸爸叫不停，晚上还会帮我洗脚，按摩，忙的不亦乐乎。就刚才忽然想到：她以后嫁人了怎么办？我就想结婚现场怎么怎么弄，然后又想到时候我应该说些什么。想着想着我TM的居然哭了..........糗不？\n\n"]}
{"author": "吃了两碗又盛", "content": ["\n\n\n由于某电信运营商停掉了2G服务，导致我爸妈的老年机无法使用，只好换智能手机。", "人年龄大了，接受比较慢，我教了半天怎样拨号，怎样查看通讯录，他们还是有些不熟练，我就说让他们没事多打电话熟悉熟悉。", "所以我凌晨四点接到了我妈的电话。\n\n"]}
{"author": "歌歌哒f", "content": ["\n\n\n那年初二，因为我那二逼同桌乱说话被我爸打进医院，休学一年，回来时再读初二，", "可报名时又遇见了他，本来我打算装着没看见，可他却看见了我，扬手就喊道：孙子你也来报名了啊，", "想起被我爸打的画面，我就不想理他，可又觉得有些奇怪，就问道：你特么不是该读初三了吗，咋来初二窗口报名？，", "他拿着报名单就拉我去了厕所，一进门褪下裤子，指着两瓣被打的像煮熟的茶叶蛋一样的臀部道：你以为就你被打住院？我也被打了，", "听他这么一说我瞬间感觉好多了，走出厕所时他又道：要不你和我一起在外面住吧，我爸给我找了个房子，\n…\n", "查看全文"]}
{"author": "胖香", "content": ["\n\n\n我正在吃饭，几个娃儿在抢玩具，我嫂子调解不明白了，跟大宝喊：“你把猪爸爸送给弟弟玩！他那么胖那么脏，还带个眼镜，一看就不像好人！”我看看自己，再咂咂嘴，有点吃不下去饭了\n\n"]}
{"author": "tonoon", "content": ["\n\n\n哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”\n\n"]}
{"author": "姐姐掉沟里了", "content": ["\n\n\n我们老家这里，有一种说法：猫来穷，狗来富！！大家都深信不疑。", "今天大清早的，我刚打开门，就看见一只狗狗大摇大摆的走过来了。我心中一喜，大声说：今年我旺不旺？", "狗狗抬头看了我一眼，一扭头，竟然一声不吭就走了。。。", "尼玛！什么情况？？就因为没化妆，连狗都不理我了？？？\n\n"]}
{"author": "千丝雨ベ万人迷", "content": ["\n\n\n前些年刚刚玩微信的时候和几个不错的妹子建了一个群，长相不怎么出众的我被她们选为女神并且以魅力女神命名，还是群大。", "后来这个群里就出现了，比神还要漂亮的女人，比神还要高的的女人，皮肤比神还要白皙的女人，比神还要聪明的女人，比神吨位还要小的女人……", "最可气的就是这些凡人陆陆续续的都结婚，而女神缺蜕变成了单身狗\n\n"]}
{"author": "天热打鼓球", "content": ["\n\n\n外婆家附近有个常年没人住的院子，院子里有两棵枣树，两个表哥进去偷枣吃。", "只见他们一个助跑，双手扒住墙头，然后两脚交替用力，三两下就爬了上去。", "姿势优美，动作流利。唯一不巧的是老舅刚好路过。", "一人赏了一个大耳贴后老舅开始训话：让你们带着表弟玩，你们跑过来偷枣，看看你俩带的好头，多大的人了还没你们表弟懂事。人家怎么没来，他比你们小都知道不能偷别人家……", "正说着，回头看到了匆匆赶来跑得气喘吁吁的我，", "还有我手里拖着的板凳。\n\n"]}
{"author": "小恩的老公8", "content": ["\n\n\n那年，市里组织公务员考试，我排名前十。主管是位大姐，她看了看我的简历说，小伙子各方面不错啊，我们这里有一部门，急需法律专业的，你考虑清楚，还有我们……我打断了她的话，说没事，我就喜欢挑战！", "到了单位才知，食品办！整天就是让我去给猪盖章！那种真的猪，就是检查合格的猪，盖了章才准上市售卖！……\n\n"]}
{"author": "诺诺酱", "content": ["\n\n\n正在玩手机，媳妇过来叫我我没听到，媳妇一把抢过我的手机，放茶几上，也把自己手机拿了出来，说要跟我玩个游戏！我疑惑地问啥游戏，媳妇笑嘻嘻地说：接下来的半个小时里，咱们俩手机谁收到一个异 性信息，谁就输！赌 三 千块钱！你别说没钱，我知道你昨天发了奖金！", "我基本就没什么异 性朋友，也不会有信息，怕啥！赌 就 赌！", "我俩一起坐在茶几上盯着手机看，不到一分钟，我手机响了几下，媳妇快速拿起，点开一看，老妈发的语音：儿子啊，我大孙女说让我给你发个信息，啥事呀？", "我妹：哥，大侄女说你找我，咋不给我打电话啊", "我\n…\n", "查看全文"]}
{"author": "正版煮茶", "content": ["\n\n\n我打电话给我哥，我嫂子接。", "我：嫂子把电话给我哥。我跟他说件事。", "嫂子：你哥刚刚藏钱的事暴露了，现在没空接电话。", "我挠挠头：“哦，那麻烦你叫xx（我侄子）接！”", "嫂子：“你哥把钱藏在他的寒假作业本里，他两个多月都没发现，所以他现在也没空接！”\n\n"]}
{"author": "空城旧梦她与伞", "content": ["\n\n\n那次和堂哥一起逛超市，堂哥去试衣服时，我走到一个推销小吃的摊档前。", "那个挺漂亮的推销员小姐，送了我一包尝尝，还给我一张卡片，要我填写试吃体验。", "要填手机号码时，我问她一定要填吗，她坚定的点点头，我当时也不知道是怎么想的，填了堂哥的手机号码。", "离开那摊档，我在一旁看着，发现除了我之外，她给别人试吃，都是拆开包装给一点点，也没要任何人填写试吃体验，真不知道她什么意思。", "后来，她成了我 嫂 子。\n\n"]}
{"author": "无书斋主", "content": ["\n\n\n昨晚整理书房的时间，在一本带锁的笔记本里面看见一张我和同学小学时的照片……", "我兴冲冲的跑出来拿着照片问老婆:谁是我？……", "老婆很认真的端详了会，指着同学说:这个，烧成灰我也认得！……", "我……\n\n"]}
{"author": "义行天下7", "content": ["\n\n\n跟老婆闹矛盾！", "老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！\n\n"]}
{"author": "出门太难", "content": ["\n\n\n公司一个部门主管辞职了，大领导说要在自己内部选个人接任，我有幸也在考虑之内！……", "今天上午，大领导叫我去他办公室，出来后同事都以为我要升职了，个个恭喜我，有几个还吵着要我请客！！……", "我……我有泪不能流，我能告诉他们，大领导是要劝退我吗？！\n\n"]}
{"author": "tonoon", "content": ["\n\n\n上大学二年纪的时候，学费很贵。", "中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。", "晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。\n\n"]}
{"author": "飞漠刀影!!", "content": ["\n\n\n我在蔡 林 记吃早餐，门口一个灰头土脸男的抱着一个大概四岁的小男孩小声哄了好久，小孩哭闹着要回家，我听见男的说你爹很累，别闹之类的话，小孩喊道“你不是我爹！”", "男的恼了，语气脸色很不好，威胁说要揍他，小孩还是不动。男的就扔下他进了店里买早餐。", "跟我一个桌的一大妈看着我，小声说这是人 拐 子吧？我觉得也像，热心的大妈说，我稳住这男的，你去问那小孩怎么回事？", "好。我的热干面也不吃了快速出门，把蹲在门口的小孩拉到旁边问他家在哪，记得妈妈电话号码吗，小孩抽噎着不说话。", "正好前面不远有 交 警，我带你找警\n…\n", "查看全文"]}
{"author": "山鹰寂寞飞", "content": ["\n\n\n那年那人那山第二十五章：初见映山红", "楚建国没睡多久，心里焦灼也睡不着，于是索性起床。", "　　张光凡已经走了，办公室空荡荡的，楚建国坐在宽大的老板椅上，微倾身子伏在桌面，两手撑着额头开始想着往哪里弄钱。", "　　", "他再次打了电话给万清钰，这个如惊弓之鸟的女人已经接到了哥哥万清弦的电话，坐实了楚建国患癌的消息，正在盘算怎样保住这幢楼房，哪里还肯把那十万块钱拿出来，虚与委蛇的说二哥答应两个月后一定归还。", "　　", "这几年她一直在楚建国这里捞钱补贴娘家，楚建国也没抱多大希望能把这钱要回来，无奈的挂了电话\n…\n", "查看全文"]}
{"author": "诸葛思慧", "content": ["\n\n\n开学了，一个学霸居然把寒假作业全写完了。但是他在寒假作业的最后加了一段话:我这个作业里面有30个错题和三十个错别字，希望老师把这些错误都找出来，千万别用一个“阅”换我们一个月!\n\n"]}
