{"author": "歌歌哒f", "content": ["\n\n\n回家时听见媳妇笑得哈哈哈的，就问道：啥事这么开心，媳妇：你儿子就像只王八，翻过去就翻不过来了，", "说着就把五个多月的娃翻过去趴着，然后指着四肢乱抓的娃道：你看、你看、像不像！像不像……\n\n"], "time": "\n2020-05-27 08:40\n"}
{"author": "空城旧梦她与伞", "content": ["\n\n\n我是公司负责招聘的，大清早的，带着两个萌妹子同事，去人才市场招工。", "疫 情原因，人很少。隔壁招聘摊位上，是一个长得挺帅的男孩子。", "这两萌妹子无聊时就找那男孩子聊天，都是年轻人，越聊越投机，聊着聊着两人竟然都填了一张招工表，被那公司直接录取啦。", "我现在头很疼，一个人没招到，竟然还被挖走两个人，回去怎么向老板交代啊?\n\n"], "time": "\n2020-05-27 06:57\n"}
{"author": "tonoon", "content": ["\n\n\n哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”\n\n"], "time": "\n2020-05-26 21:47\n"}
{"author": "山鹰寂寞飞", "content": ["\n\n\n那年那人那山第四十三章：惨遭毒打", "郑亚斐又惊又怒，眼见张光凡如日中天，唯恐不能留后的她，正在调理身子准备做试管婴儿，一听这个又矮又矬、人头不像猪卵的丑男人又在外包小三，当场差点把个八仙桌拍裂，嚷嚷马上就要去找张光凡。", "　　", "郑亚武拦住了，道：“拿贼拿赃捉煎捉双，上次那个王寡妇，不就是没有当场捉住，人家才死不承认么?这次可别那么冲动！”", "　　", "他附耳对郑亚斐说了几句……", "　　", "过了整整十天，张光凡怕秀芬万一不吃不喝会影响胎儿发育，虽然害怕，还是买了许多水果及保灵孕宝之类的营养品，本想走着\n…\n", "查看全文"], "time": "\n2020-05-19 14:17\n"}
{"author": "无书斋主", "content": ["\n\n\n昨晚整理书房的时间，在一本带锁的笔记本里面看见一张我和同学小学时的照片……", "我兴冲冲的跑出来拿着照片问老婆:谁是我？……", "老婆很认真的端详了会，指着同学说:这个，烧成灰我也认得！……", "我……\n\n"], "time": "\n2020-05-26 16:26\n"}
{"author": "无书斋主", "content": ["\n\n\n昨天中午，岳父和我聊天:正子，画儿有点作，你也别太宠她，不然她会上天的，该管还是得管，偶尔揍两下也是可以的！！……", "我当时感激的差点流泪:这岳父开明啊！！！……", "吃完晚饭，我告诉老婆:你爸说了，你太作，该揍的时间可以揍！！…", "我刚说完，老婆立马就变成了母老虎，那架势，我不跑估计得葬身虎口……", "一会，接到岳父电话:正子，你太没用了，被赶出来了吧？你说你镇不住就别害我啊，画儿给她妈电话，我也被赶出来了！……", "我……特么，你不是说可以揍吗？？\n\n"], "time": "\n2020-05-06 20:46\n"}
{"author": "净心居士", "content": ["\n\n\n糗友们，我用过来的人和你们说:结婚一定要挑一个好日子。", "为啥？因为你结婚后就没有好日子了[捂脸][捂脸][捂脸][捂脸][捂脸]", "明白啥意思的点赞走起[羞涩][羞涩][羞涩][羞涩][羞涩]\n\n"], "time": "\n2020-05-26 05:39\n"}
{"author": "tonoon", "content": ["\n\n\n上大学二年纪的时候，学费很贵。", "中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。", "晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。\n\n"], "time": "\n2020-05-26 00:35\n"}
{"author": "山鹰寂寞飞", "content": ["\n\n\n早晨和媳妇都不想起床烧饭，床头柜还有一个苹果，饿的撑不住就用刀削了，刚要吃，媳妇醒了，惊呼：空腹不能吃苹果！", "我一愣，她坐起身继续科普：苹果酸和胃液会发生反应，轻者形成结石，重的就是胃癌了！我是医生，相信我！", "缺乏常识差点酿成大祸！我一头冷汗的刚放下，她拿去几口就嗷呜一半，我惊了：你咋能吃？", "她叹了口气：我早就不想活了，吃个苹果自.杀一下。", "我……\n\n"], "time": "\n2020-04-15 14:52\n"}
{"author": "小恩的老公8", "content": ["\n\n\n那年，市里组织公务员考试，我排名前十。主管是位大姐，她看了看我的简历说，小伙子各方面不错啊，我们这里有一部门，急需法律专业的，你考虑清楚，还有我们……我打断了她的话，说没事，我就喜欢挑战！", "到了单位才知，食品办！整天就是让我去给猪盖章！那种真的猪，就是检查合格的猪，盖了章才准上市售卖！……\n\n"], "time": "\n2020-05-26 11:27\n"}
{"author": "山鹰寂寞飞", "content": ["\n\n\n那年那人那山第二十三章：又见老中医", "秀芬夜里睡的十分香甜，红军姐姐的房间后面有个大大的窗户，订上了透明的塑料网纱，没有蚊虫进来，山里的夜风透过屋后一片不大的竹林，舒适的往窗户吹着，不疾不徐，如童年时母亲那舒缓摇动的蒲扇，拂着阵阵凉意，吹过脸颊凉在心底。", "　　", "一觉醒来天已大意，秀芬自母亲去世后，从来没有这样安静的无梦自醒过，怕耽搁了给父亲熬药，匆匆洗漱，吃了李雨惠精心做的早餐，就匆匆告别去镇上坐小巴返回楚家镇。", "　　", "红军还在睡觉，听到秀芬要走嚷着一起去，秀芬冲他房间道：“这些天你帮我补课，肯\n…\n", "查看全文"], "time": "\n2020-04-29 11:57\n"}
{"author": "义行天下7", "content": ["\n\n\n小姨子长相一般，，但眼光有点高，，高中毕业后就在学校附近开了家小超市！", "这天有媒人给他介绍一个男朋友小张，长相帅气，也很挑，说是在某公司上班的，还是行 政 中心的呢！", "小姨子考虑了下，想着最少也得是个行 政经理或主管吧，就答应见了一面！", "地点在一咖啡馆，小姨子一见面聊了会就问人家是不是行政部门的主管或经理？", "小张:不是，我就是顶天立地一保 安！而小张则问小姨子是不是开了家贸易公司？？？……", "这场相亲最后也就不了了之！", "这媒人的话也太夸张了吧！！！\n\n"], "time": "\n2020-04-06 08:32\n"}
{"author": "芭蕉窗下听雨声", "content": ["\n\n\n家里洗衣机坏了，就新买了一个。当时带了皮尺量了尺寸，可回来后就不能进洗手间了。（因为洗衣机的管道和电线没量进去）", "委屈的打电话跟老公诉苦。", "老公说：找你妈妈！", "我莫名其妙的说：找我妈干啥？她也解决不了。", "谁知这货淡定的说：“我要退货”", "[捂脸][捂脸]\n\n"], "time": "\n2020-04-29 12:59\n"}
{"author": "十里柔情一帘幽梦", "content": ["\n\n\n疫情期间，同事们不约而同的改变了打招呼方式，见面点头示意，我还采取一贯的优良作风，见人就笑。", "公司领导找我们经理谈话了：你们部门的小郭咋回事啊？好几位同事反映，她见人就傲慢无理的眯上眼，今天更过分，见了厂长直接把眼睛闭上了！\n\n"], "time": "\n2020-04-07 09:12\n"}
{"author": "空城旧梦她与伞", "content": ["\n\n\n那次和堂哥一起逛超市，堂哥去试衣服时，我走到一个推销小吃的摊档前。", "那个挺漂亮的推销员小姐，送了我一包尝尝，还给我一张卡片，要我填写试吃体验。", "要填手机号码时，我问她一定要填吗，她坚定的点点头，我当时也不知道是怎么想的，填了堂哥的手机号码。", "离开那摊档，我在一旁看着，发现除了我之外，她给别人试吃，都是拆开包装给一点点，也没要任何人填写试吃体验，真不知道她什么意思。", "后来，她成了我 嫂 子。\n\n"], "time": "\n2020-05-14 06:05\n"}
{"author": "一米五的小胖几", "content": ["\n\n\n我给领导建议我们最近不要再吃洋葱了！", "领导问我为啥？", "我说：吃洋葱后光想放P，防护服又不透气，看着看着就鼓起来了，鼓起来就算了，闻着还臭！", "领导似笑非笑的说，要不我们吃胡豆吧！\n\n"], "time": "\n2020-04-21 13:08\n"}
{"author": "L-YW", "content": ["\n\n\n戒酒一星期，成效显著，除了觉得活着没啥意思，其它方面都还好。\n\n"], "time": "\n2020-05-26 13:30\n"}
{"author": "净心居士", "content": ["\n\n\n最近有些不舒服，去医院检查，拍完片子，我来到了三楼，找医生看！……", "找不到给我开拍片单的医生，就随便找个医生看，她看了一直在叹气……", "我很紧张:医生，是不是很严重，有什么你直说，我有心里接受能力！", "她听见我的话后问我:你是男的？", "我点头:是，我就是觉得精神不好，其他都还行，我不违疾忌医，您直说……", "她好奇的看了看我:我这是妇科，你要我说什么？？", "我。。。。。。\n\n"], "time": "\n2020-05-16 10:01\n"}
{"author": "吃了两碗又盛", "content": ["\n\n\n由于某电信运营商停掉了2G服务，导致我爸妈的老年机无法使用，只好换智能手机。", "人年龄大了，接受比较慢，我教了半天怎样拨号，怎样查看通讯录，他们还是有些不熟练，我就说让他们没事多打电话熟悉熟悉。", "所以我凌晨四点接到了我妈的电话。\n\n"], "time": "\n2020-05-26 15:19\n"}
{"author": "骑着二哈啃黄瓜", "content": ["\n\n\n到首都出差，联系当地的土著同学过来。", "远看到她，好几年不见了，激动呀", "我情不自禁:好久没看见你吖。。。", "她楞了一下，确定的问:你丫？", "我点点头:对呀，你吖。", "她恼怒:你丫!", "我激动:你吖，你吖。", "她更激动:你丫!你丫!你丫。。。", "然后不知怎么了，她和我扭打起来了。。。\n\n"], "time": "\n2020-05-20 11:25\n"}
{"author": "无书斋主", "content": ["\n\n\n上星期公司统一照贴形象墙上的照片，我心血来潮，要负责这个的帮打印了张黑白照……", "回家后我把框着放书房的书柜上！", "特么，这些人一点都不懂怀旧，个个都说是“遗照”！……\n\n"], "time": "\n2020-05-25 20:28\n"}
{"author": "空城旧梦她与伞", "content": ["\n\n\n我很小就学会下象棋，自认为棋艺不错。十八九岁时，周围几个村子几乎是打遍天下无敌手，好几个白胡子大爷都栽在我手里。", "那天镇上一个比我大两岁的哥们来找我下棋，可他棋艺实在太差，连续三盘我都是杀得他丢盔弃甲。", "这哥们心服口服，说要拜我为师，我看他棋艺实在太差，拒绝了，这哥们不放弃，仍然常常跑我家来，我不在的时候，他就找我姐姐下棋。", "两个月后，当我看到他牵着我姐姐的手，在街上破了一个棋摊大爷摆的残局，我才知道，他是真正的下棋高手，下了一盘好大的棋！！\n\n"], "time": "\n2020-04-11 07:06\n"}
{"author": "义行天下7", "content": ["\n\n\n周末老婆去加班了！", "我带儿子出去玩，老婆打电话过来，问在哪玩呢？千万别去钓 鱼！", "我:放心，不会！这时在前面一蹦一跳的儿子裤子往下掉了不少，我忙喊“提、提”，快点！", "电话那边母老虎吼道:还说没去钓 鱼呢，都让提杆了！回家咱再算 账！", "我……\n\n"], "time": "\n2020-05-24 06:55\n"}
{"author": "义行天下7", "content": ["\n\n\n跟老婆闹矛盾！", "老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！\n\n"], "time": "\n2020-05-26 08:33\n"}
{"author": "雪里黄蓝绿", "content": ["\n\n\n前几天傍晚，跟老公在小区旁的公园里遛弯时他说长胖了，肚子都大了，我开玩笑说，呦都三个月了，再半年就可以生了。", "第二天我去买菜，碰上隔壁楼的一个阿姨，她说你怀孕了？恭喜恭喜啊，我说没有，阿姨一惊一乍的，你身体出问题了？难怪这么久了不生二胎…我都来不及说话，不远处有人跟她说话，她就走了。", "前两天老公告诉我，小区里有人叫他送我去医院。", "哎呀懒得理这些了。", "昨天我下楼拿快递，门卫大叔一脸怜悯对我说：“可怜的娃，这么年轻就得了绝症，唉～”", "我？？？？？！！！！！[捂脸][捂脸][捂脸][捂脸]\n\n"], "time": "\n2020-05-06 08:20\n"}
